<!DOCTYPE html>
<html>
<head>
	<title>Oso_polar_en_peligro</title>
	<br>
	<p align="center" style="color: #08004d"><font size="5"><i><b>Oso polar en peligro de extincion!!!</b></i>&#9888;&#65039;</font></p>
	<link rel="stylesheet" type="text/css" href="css/estilo.css">
	<link rel="stylesheet" type="text/css" href="js/waves.js">
</head>
<body>
	<br>
	<br>
	<table style="width: 100%" border="1">
		<tr>
			<th><a href="alimentacion.html" class="button">Alimento</a></th>
			<th><a href="poblacion.html" class="button">Poblacion</a></th>
			<th><a href="amenazas.html" class="button" id="visit">Amenazas</a></th>
			<th><a href="reproduccion.html" class="button">Reproduccion</a></th>
		</tr>
		<tr>
			<th><a href="imagenes.html" class="button">imagenes</a></th>
			<th rowspan="3" colspan="3">
				<table border="1">
					<tr>
						<th><a href="imagenes/polar3.jpg"><img align="center" style="width: 250px; height: 200px;" src="imagenes/polar3.jpg"></th>
						<th rowspan="3" align="justify"><font size="4"><H2><p align="center" style="color: #bd2004">Amenazas</p></H2><br>Tradicionalmente, los osos polares fueron cazados por los esquimales y otros pueblos &#225;rticos, por su carne y piel, evitando ingerir el h&#237;gado, que por contener niveles extremadamente altos de retinol (forma de vitamina A encontrada en miembros del reino animal) resulta peligroso consumirlo para el ser humano. Los colonos europeos comenzaron a matarlos tambi&#233;n por deporte y para evitar sus incursiones en los poblados, donde pod&#237;an robar comida o atacar a los animales dom&#233;sticos. En raras ocasiones se dieron ataques contra humanos, aunque la gran mayor&#237;a de &#233;stos fue obra de animales heridos previamente por los propios hombres.

La UICN considera que el n&#250;mero de osos polares se ha reducido en al menos un 30 % en los &#250;ltimos 45 a&#241;os. Para 2008 la poblaci&#243;n se calculaba entre 20 000 y 25 000 individuos. Hasta hace algunos a&#241;os, los osos polares se cazaban desde embarcaciones de motor, avionetas e incluso helic&#243;pteros. Esta caza masiva puso la especie al borde de la extinci&#243;n, por lo que acab&#243; prohibi&#233;ndose en ciertos pa&#237;ses como Rusia y Noruega, y regul&#225;ndose en los dem&#225;s. En Canad&#225;, pa&#237;s que presenta la mayor parte de la poblaci&#243;n mundial de osos polares, se permite a los inuit cazar un cierto n&#251;mero de ejemplares. De igual manera, en 2010 se autoriz&#243; a las poblaciones ind&#237;genas de Estados Unidos y Rusia mediante un acuerdo entre ambos pa&#237;ses una cuota anual de 29 ejemplares, cuota anulada recientemente por Rusia, que &#237;be totalmente la caza de osos polares en su territorio. Tambi&#233;n se persigue el uso de cebos envenenados para matar a los osos.</font>
</th>
					</tr>
					<tr>
						<th><a href="imagenes/polar4.jpeg"><img align="center" style="width: 250px; height: 200px;" src="imagenes/polar4.jpeg"></a></th>
					</tr>
					<tr>
						<th><a href="imagenes/polar5.jpg"><img align="center" style="width: 250px; height: 200px;" src="imagenes/polar5.jpg"></a></th>
					</tr>
				</table></th>
				
		</tr>
		<tr>
			<th><a href="justi.html" class="button">Justificacion</a></th>
		</tr>
		<tr>
			<th><img style="width: 180px; height: 150px;" src="imagenes/osos.jpg"></th>
		</tr>
	</table>
	<script src="js/waves.js"></script>
	<script type="text/javascript"></script>
</body>
</html>